Repository: dingyifei/freenas-webui-zh_cn-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: If you wish periodic emails to be sent to a different email address than the alert emails are set to (root) set an email address for a user and select that user in the dropdown.
zh_cn: 请在下拉列表中选择希望接收系统定期报告邮件的其他用户。

source: Ignore Builtin
zh_cn: 忽略内建

source: Ignore any mapping requests for the BUILTIN domain.
zh_cn: 忽略 BUILTIN domain 的所有映射请求。

source: Import
zh_cn: 导入

source: Import CA
zh_cn: 导入CA机构

source: Import Certificate
zh_cn: 导入证书

source: Import Disk
zh_cn: 导入磁盘

source: Import Volume
zh_cn: 导入卷

source: Import a pool that exists but is not connected.
zh_cn: 导入一个已知但未被导入的存储池。

source: Import an existing Certificate
zh_cn: 导入证书

source: Import an existing Certificate Authority
zh_cn: 导入CA机构

source: Import an existing pool
zh_cn: 导入一个现有存储池

source: Importing Disk
zh_cn: 导入磁盘中

source: Importing Disk...
zh_cn: 导入磁盘中...

source: Importing Pool
zh_cn: 导入存储池中

source: Importing Pool...
zh_cn: 导入存储池中...

source: In Progress
zh_cn: 正在执行

source: In most cases, 'public' is used here.
zh_cn: 通常情况下，此处应使用 'public'。

source: In order to use rsync over SSH you need a user<br />with a public key (DSA/ECDSA/RSA) set up in home dir.
zh_cn: 为了能通过 SSH 使用 Rsync 服务<br />你需要在用户的主目录创建一个公钥 (DSA/ECDSA/RSA)。

source: Incorrect passphrase
zh_cn: 密码短语不正确

source: Incorrect password.
zh_cn: 密码错误。

source: Incorrect usage of the # delimiter.
zh_cn: 分隔符 # 使用错误。

source: Info
zh_cn: 信息

source: Info name of the plugin
zh_cn: 插件的信息名称

source: Informal
zh_cn: 非正式

source: Information
zh_cn: 信息

source: Informational
zh_cn: 信息报告

source: Inherit
zh_cn: 继承

source: Inherit ACL's
zh_cn: 继承 ACL

source: Inherit Owner
zh_cn: 继承所有者

source: Inherit Permissions
zh_cn: 继承权限

source: Inhibit syslog warnings if there are problems with exporting this share.
zh_cn: 导出此共享时出现问题，系统日志不记录警告。

source: Init/Shutdown Script
zh_cn: 启动/关机 脚本

source: Init/Shutdown Scripts
zh_cn: 启动/关机脚本

source: Initial Wizard
zh_cn: 设置向导

source: Initialize Safely
zh_cn: 安全初始化

source: Initiator Group ID
zh_cn: Initiator 组 ID

source: Initiator Secret
zh_cn: Initiator 密码

source: Initiator side user name.
zh_cn: Initiator 端用户名。

source: Initiators
zh_cn: Initiator

source: Insensitive
zh_cn: 拼写不敏感

source: Install
zh_cn: 安装

source: Install Manual Update File
zh_cn: 安装手动更新文件

source: Install plugin
zh_cn: 安装插件

source: Installation Media
zh_cn: 安装介质

source: Installed
zh_cn: 已安装

source: Installed...
zh_cn: 已安装...

source: Installing
zh_cn: 安装中...

source: Installing plugin...
zh_cn: 安装插件中...

source: Instances
zh_cn: 所有实例

source: Interface
zh_cn: 接口

source: Interface Description
zh_cn: 接口描述

source: Interface Name
zh_cn: 接口名称

source: Interfaces
zh_cn: 接口

source: Interfaces are automatically released when the jail is removed.
zh_cn: 接口会在jail删除时被自动释放。

source: Intermediate Certificate Authority successfully created.
zh_cn: 中级CA机构已创建。

source: Internal
zh_cn: 内部

source: Internal Certificate Authority successfully created.
zh_cn: 内部CA机构已创建。

source: Internal Certificate Viewed.
zh_cn: 查看内部证书。

source: Internal Certificate successfully created.
zh_cn: 内部证书已创建。

source: Internal Certificate successfully edited.
zh_cn: 内部证书已编辑。

source: Interval
zh_cn: 周期

source: Interval must be an integer.
zh_cn: 间隔必须为整数。

source: Invalid IP or Network.
zh_cn: 无效的IP或网络。

source: Invalid address: %s
zh_cn: 无效的地址：%s

source: Invalid checksum
zh_cn: 无效的校验和

source: Invalid domain name or incorrect hash delimiter.
zh_cn: 无效域名或哈希分隔符错误。

source: Invalid domain name.
zh_cn: 无效的域名。

source: Invalid firmware
zh_cn: 无效的固件

source: Invalid network: %s
zh_cn: 无效的网络：%s

source: Invalid password
zh_cn: 密码错误

source: Invalid plugin
zh_cn: 无效的插件

source: Invalid prefix
zh_cn: 无效的前缀

source: Invalid snapshot
zh_cn: 无效的快照

source: Issuer
zh_cn: 发行者

source: It was not possible to retrieve the current status
zh_cn: 无法获取当前状态

source: Jail IP Netmask
zh_cn: Jail IP 网络掩码

source: Jail IP address
zh_cn: Jail IP 地址

source: Jail Name
zh_cn: Jail名称

source: Jail Properties
zh_cn: Jail属性

source: Jail Root
zh_cn: Jail 根目录

source: Jail Template
zh_cn: Jail 模板

source: Jail Template successfully created.
zh_cn: Jail 模板已创建。

source: Jail Template successfully edited.
zh_cn: Jail 模板编辑成功。

source: Jail Templates
zh_cn: Jail 模板

source: Jail Type
zh_cn: Jail类型

source: Jail core dump size in bytes.
zh_cn: Jail核心转储大小(bytes)。

source: Jail does not exist
zh_cn: Jail 不存在

source: Jail name
zh_cn: Jail 名称

source: Jail name cannot have '.'
zh_cn: Jail 名称中不允许包含'.'号

source: Jail name cannot have '.' or ' '
zh_cn: Jail 名称不可包含'.'或空格

source: Jail root does not exist!
zh_cn: Jail 根目录不存在！

source: Jail root is not configured!
zh_cn: 未配置 Jail 根目录！

source: Jail root must be on a volume or dataset!
zh_cn: Jail根目录必须位于卷或数据集上！

source: Jail successfully deleted.
zh_cn: Jail 已删除。

source: Jail successfully edited.
zh_cn: Jail 已更新。

source: Jail successfully imported.
zh_cn: Jail 导入成功。

source: Jail successfully restarted.
zh_cn: Jail 重启完毕。

source: Jail successfully started.
zh_cn: Jail 已启动。

source: Jail successfully stopped.
zh_cn: Jail 已停止。

source: Jail template successfully edited.
zh_cn: Jail 模板编辑成功。

source: Jail updated successfully.
zh_cn: Jail更新成功

source: Jail where the plugin is installed
zh_cn: 安装插件的 Jail

source: Jails Configuration
zh_cn: Jails 配置

source: Jails cannot be changed while running.
zh_cn: Jails不能在运行时被修改。

source: Jails cannot be created or managed until a pool is present for storing them.
zh_cn: Jails不能被创建或管理直到一个保存它们的存储池被设定。

source: Jails/Plugins
zh_cn: Jails/插件

source: January
zh_cn: 一月

source: July
zh_cn: 七月

source: June
zh_cn: 六月

source: KDC for this realm.
zh_cn: 用于此 realm 的 KDC。

source: Keep snapshot for
zh_cn: 保存快照

source: Keep the zvol name short.
zh_cn: 保持zvol名称简短。

source: Keep user primary group
zh_cn: 保留用户主组

source: Keeping the default is recommended.
zh_cn: 推荐保留为默认。

source: Kerberos Realms
zh_cn: Kerberos Realm

source: Kerberos Settings
zh_cn: Kerberos 设置

source: Kerberos keytab file
zh_cn: Kerberos keytab文件

source: Kerberos principal, eg: primary/instance@REALM
zh_cn: Kerberos principal，例如：primary/instance@REALM

source: Key Length
zh_cn: 密钥长度

source: Key could not be retrieved for unknown reason
zh_cn: 不明原因导致秘钥不能被检索

source: Key length
zh_cn: 密钥长度

source: LAGG Interface Group
zh_cn: LAGG 接口组

source: LAGG Interface group
zh_cn: LAGG 接口组

source: LAGG Members
zh_cn: LAGG 成员

source: LAGG Physical NIC
zh_cn: LAGG 物理网卡

source: LAGG Priority Number
zh_cn: LAGG 优先级

source: LDAP Schema type.
zh_cn: LDAP Schema 类型。

source: LDAP Server
zh_cn: LDAP 服务器

source: LDAP User DN
zh_cn: LDAP 用户 DN

source: LDAP User DN Password
zh_cn: LDAP 用户 DN 密码

source: LDAP failed to reload.
zh_cn: LDAP 重载失败。

source: LDAP timeout
zh_cn: LDAP超时

source: LEGACY WEB INTERFACE
zh_cn: 经典用户界面

source: LLDP Settings
zh_cn: LLDP 设置

source: LOCKED
zh_cn: 已锁定

source: LUN ID already exists.
zh_cn: LUN ID 已存在。

source: LUN ID is already being used for this target.
zh_cn: LUN ID 以在当前 target 上使用。

source: LUN already exists in the same target.
zh_cn: 目标中已存在相同的 LUN。

source: Lagg Interface
zh_cn: 链路聚合接口

source: Lagg Interface Group
zh_cn: 链路聚合接口组

source: Lagg Interfaces
zh_cn: 链路聚合接口

source: Lagg Physical NIC
zh_cn: 链路聚合物理网卡

source: Lagg Priority Number
zh_cn: 链路聚合优先级

source: Lagg Protocol
zh_cn: 链路聚合协议

source: Language
zh_cn: 语言

source: Language (Require UI reload)
zh_cn: 语言(需要刷新页面)

source: Last Name
zh_cn: 姓氏

source: Last Scrub Run on
zh_cn: 最近一次垃圾清理

source: Last snapshot sent to remote side
zh_cn: 最近一次向远程发送快照

source: Last snapshot sent to remote side (leave blank for full replication)
zh_cn: 发送到远程端的最后快照。（留空为完整复制）

source: Leave blank when using AWS.
zh_cn: 使用AWS时留空

source: Leave empty to use the default gateway.
zh_cn: 留空来使用默认网关。

source: Leave empty to use the default port <i>22</i>.
zh_cn: 留空来使用默认端口<i>22</i>。

source: Leave unset to create a static IPv4 or IPv6 configuration.
zh_cn: 保持未设置来创建一个静态IPv4或IPv6配置。

source: Leaving this blank will give the volume a default path of /mnt/${VOLUME_NAME}
zh_cn: 选项为空则卷使用默认路径 /mnt/${VOLUME_NAME}

source: Legacy Web Interface
zh_cn: 经典用户界面

source: Level 1 - Minimum power usage with Standby (spindown)
zh_cn: 级别 1 - 省电待机 (怠速)

source: Level 127 - Intermediate power usage with Standby
zh_cn: 级别 127 - 中等耗电量待机

source: Level 128 - Minimum power usage without Standby (no spindown)
zh_cn: 级别 128 - 省电不待机 (非怠速)

source: Level 192 - Intermediate power usage without Standby
zh_cn: 级别 192 - 中等耗电量不待机

source: Level 254 - Maximum performance, maximum power usage
zh_cn: 级别 254 - 最高性能，最大功耗

source: Level 64 - Intermediate power usage with Standby
zh_cn: 级别 64 - 中等耗电量待机

source: Libdefaults auxiliary parameters
zh_cn: 库默认附加参数

source: License
zh_cn: 许可

source: License Information
zh_cn: 许可证信息

source: Lifetime
zh_cn: 有效期(天)

source: Limit (kB/s)
zh_cn: 限制(kB/s)

source: Limit (kpbs)
zh_cn: 限制 (kpbs)

source: Limited to 15 characters.
zh_cn: 限制15个字符。

source: Link Aggregation
zh_cn: HTTP 代理

source: Link Aggregation Member
zh_cn: 链路聚合成员

source: Link Aggregation Members
zh_cn: 链路聚合成员

source: Link Aggregations
zh_cn: 链路聚合

source: List of Internet Storage Name Service (iSNS) Servers
zh_cn: 列出互联网存储名称服务 (iSNS) 的服务器

source: Listen
zh_cn: 监听端口

source: Load Average
zh_cn: 平均负载

source: Loading
zh_cn: 载入中

source: Loading...
zh_cn: 载入中...

source: Local User
zh_cn: 本地用户

source: Local User Download Bandwidth
zh_cn: 本地用户下载带宽

source: Local User Upload Bandwidth
zh_cn: 本地用户上传带宽

source: Local user download bandwidth
zh_cn: 本地用户下载带宽

source: Local user upload bandwidth
zh_cn: 本地用户上传带宽

source: Locality
zh_cn: 地区

source: Locality Name (eg, city)
zh_cn: 地区名称(如：城市)

source: Location
zh_cn: 位置

source: Location information, e.g. physical location of this system: 'Floor of building, Room xyzzy'.
zh_cn: 位置信息，例如系统物理地址：'x楼xxx房间'

source: Lock
zh_cn: 锁定

source: Lock Pool
zh_cn: 锁定存储池

source: Lock User
zh_cn: 锁定用户

source: Lock Volume
zh_cn: 锁定卷

source: Lock user
zh_cn: 锁定用户

source: Locked
zh_cn: 已锁定

source: Log In
zh_cn: 登录

source: Log Level
zh_cn: 日志级别

source: Log Out
zh_cn: 登出

source: Log back in
zh_cn: 重新登录

source: Log in
zh_cn: 登录

source: Log in as root with password
zh_cn: 允许 Root 密码登录

source: Log in to Legacy User Interface?
zh_cn: 登录到经典用户界面？

source: Log level
zh_cn: 日志级别

source: Log mountd(8) requests
zh_cn: 记录mountd(8)请求

source: Log rpc.statd(8) and rpc.lockd(8)
zh_cn: 记录rpc.statd(8)和rpc.lockd(8)

source: Logged Out
zh_cn: 注销

source: Logical Block Size
zh_cn: 逻辑块大小

source: Logical Unit Controller Authorized netmask (127.0.0.0/8 by default)
zh_cn: 逻辑单元控制器授权子网掩码 (默认127.0.0.0/8)

source: Logical Unit Controller IP address (127.0.0.1(localhost) by default)
zh_cn: 逻辑单元控制器 IP（默认为127.0.0.1（本地主机））

source: Logical Unit Controller TCP port (3261 by default)
zh_cn: 逻辑单元控制器的 TCP 端口（默认为3261）

source: Logical Unit Type mapped to LUN.
zh_cn: 逻辑单元类型映射到 LUN。

source: Logical block size
zh_cn: 逻辑块大小

source: Login Attempts
zh_cn: 登录尝试

source: Login as Root with password
zh_cn: 允许 Root 密码登录

source: Logs
zh_cn: 日志

source: Logs (RAID 0: No Reliability, Best Performance, Maximum Storage)
zh_cn: 日志 (RAID 0: 不可靠，性能最佳，可用空间最大)

source: Long Self-Test
zh_cn: 长自检

source: Loopback is not a valid nameserver
zh_cn: Loopback 不是有效的 nameserver

source: Losing the key will also lose all data on the disks with no chance of recovery.
zh_cn: 失去密钥会使在磁盘内的全部数据丢失并且不可恢复。

source: Lowercase alphanumeric characters plus dot (.), dash (-), and colon (:) are allowed.
zh_cn: 允许字母数字、“.”、“-”, 和“:”。

source: Lowercase names in both directions
zh_cn: 所有名称小写

source: MAC Address
zh_cn: MAC地址

source: MOTD Banner
zh_cn: MOTD横幅

source: MOTD banner
zh_cn: 欢迎消息

source: Mac Address
zh_cn: MAC地址

source: Machine Suffix
zh_cn: 设备后缀

source: Mail Server Port
zh_cn: 邮件服务器端口

source: Mailing Lists
zh_cn: 邮件列表

source: Make sure pop-ups are enabled in the browser.
zh_cn: 确认浏览器的弹出窗口被启用。

source: Make sure the NAS system is powered on and connected to the network.
zh_cn: 请确认NAS系统已启动并连接到网络。

source: Management
zh_cn: 管理

source: Manual Setup
zh_cn: 手动安装

source: Manual Update
zh_cn: 手动更新

source: Manual setup
zh_cn: 手动安装

source: Manually Create Snapshot
zh_cn: 手动创建快照

source: Manycast
zh_cn: 多播

source: Mapall Group
zh_cn: Mapall组

source: Mapall User
zh_cn: Mapall用户

source: Mapall group requires Mapall user
zh_cn: Mapall组要求Mapall用户

source: Maproot Group
zh_cn: Maproot组

source: Maproot User
zh_cn: Maproot用户

source: Maproot group requires Maproot user
zh_cn: Maproot组要求Maproot用户

source: Maproot user/group disqualifies Mapall
zh_cn: 使用root权限映射会取消所有权限权限映射的资格。

source: March
zh_cn: 三月

source: Mark the disks as new (destroy data)
zh_cn: 将磁盘标记为新添加（失去所有数据）

source: Masquerade Address
zh_cn: 地址伪装

source: Masquerade address
zh_cn: 地址伪装

source: Master
zh_cn: 主

source: Max Poll should be higher than Min Poll
zh_cn: 最大 Poll 应大于最小 Poll

source: Max burst length
zh_cn: 最大 burst 长度

source: Max receive data segment length
zh_cn: 最大接收数据段长度

source: Max.
zh_cn: 最大

source: Maximum
zh_cn: 最高

source: Maximum amount of CPU time a jail process may consume.
zh_cn: Jail进程最大可使用的CPU时间。

source: Maximum amount of time in seconds to wait for a command to complete.
zh_cn: 等待一个命令运行完毕的最长等待时间。

source: Maximum connections
zh_cn: 最大连接数

source: Maximum idle time in seconds.
zh_cn: 最大空闲时间(秒).

source: Maximum number of allowed password attempts before disconnection.
zh_cn: 关闭连接前最多允许尝试密码登录的次数。

source: Maximum number of connections in each session (8 by default).
zh_cn: 每个会话中的最大连接数（默认值为8）。

source: Maximum number of connections per IP address (0 = unlimited).
zh_cn: 每个 IP 地址最大连接数 (0=无限制)。

source: Maximum number of sessions holding at same time (16 by default).
zh_cn: 在同一时间内保持的最大会话数（默认值为16）。

source: Maximum number of simultaneous clients.
zh_cn: 最大并发客户端数。

source: Maximum of 6 incidents per year
zh_cn: 每年最多 6 个事件

source: Maximum passive port
zh_cn: 最高 passive 端口

source: Maximum path length is 255 characters
zh_cn: 极限路径长度是255个字符

source: Maximum swap space to use for the jail.
zh_cn: 可用于Jail的最大Swap空间。

source: May
zh_cn: 五月

source: Media (RAID Z1: Medium Reliability, Good Performance, More Storage)
zh_cn: 媒体 (RAID Z1: 可靠性一般，性能好，可用空间大)

source: Media Status
zh_cn: 媒体状态

source: Medium
zh_cn: 适中

source: Member Disk
zh_cn: 成员磁盘

source: Member disk
zh_cn: 成员盘

source: Member disks
zh_cn: 成员盘

source: Member users
zh_cn: 组成员

source: Members
zh_cn: 成员

source: Memory
zh_cn: 内存

source: Memory Size (MiB)
zh_cn: 内存大小(MiB)

source: Memory Usage
zh_cn: 内存使用量

source: Memory device
zh_cn: 内存

source: Message which will be displayed to the user when they initially login.
zh_cn: 用户初次登陆时将显示此处设置的消息。

source: Method
zh_cn: 方式

source: Microsoft Account
zh_cn: 微软账户

source: Microsoft Onedrive <a href="https://docs.microsoft.com/en-us/onedrive/developer/rest-api/getting-started/authentication" target="_blank">Access Token</a>.
zh_cn: 微软Onedrive <a href="https://docs.microsoft.com/en-us/onedrive/developer/rest-api/getting-started/authentication" target="_blank">Access Token</a>.

source: Min.
zh_cn: 最小

source: Minimum
zh_cn: 最低

source: Minimum AIO read size
zh_cn: AIO read 最小数据块

source: Minimum AIO write size
zh_cn: AIO write 最小数据块

source: Minimum passive port
zh_cn: 最低 passive 端口

source: Minute
zh_cn: 分钟

source: Mirror
zh_cn: 镜像

source: Misspellings can prevent the SSH service from starting.
zh_cn: 错误的拼写会造成SSH服务启动被阻止。

source: Mixed
zh_cn: 混合的

source: Mixing disks of different sizes in a VDEV is not recommended.
zh_cn: 在一个Vdev中混合使用不同容量的磁盘是不推荐的。

source: Mode
zh_cn: 模式

source: Model
zh_cn: 型号

source: Modify Group
zh_cn: 编辑用户组

source: Modify User
zh_cn: 修改用户

source: Module name
zh_cn: 模块名称

source: Monday
zh_cn: 星期一

source: Monitor Password
zh_cn: 监察员密码

source: Monitor User
zh_cn: 监察员帐户

source: Month
zh_cn: 月

source: Month(s)
zh_cn: 月

source: Mount Point
zh_cn: 挂载点

source: Mount Point permissions successfully updated.
zh_cn: 成功更新挂载点权限

source: Mount failed (%(retcode)s) -> %(output)s
zh_cn: 挂载错误 (%(retcode)s) -> %(output)s

source: Mount failed {0} -> {1}, {2}
zh_cn: 挂载失败 {0} -> {1}, {2}

source: Mount options
zh_cn: 挂载选项

source: Mount points
zh_cn: 挂载点

source: Mounted?
zh_cn: 已挂载?

source: Multi-domain support.
zh_cn: 多域名支持。

source: Multipath member
zh_cn: 多路径成员

source: Multipath name
zh_cn: 多路径名称

source: Multipaths
zh_cn: 多路径

source: Must be between 12 and 16 characters.
zh_cn: 必须是12到16个字符长。

source: Must be different than <i>Secret</i>.
zh_cn: 必须和<i>Secret</i>不同。

source: Must fill out nameserver 1 before filling out nameserver 2
zh_cn: 请先填写域名服务器 1 然后再填写域名服务器 2

source: Must fill out nameserver 1 before filling out nameserver 3
zh_cn: 请先填写域名服务器 1 然后再填写域名服务器 3

source: Must fill out nameserver 2 before filling out nameserver 3
zh_cn: 请先填写域名服务器 2 然后再填写域名服务器 3

source: Must match Windows workgroup name.
zh_cn: 必须和Windows工作组名称匹配。

source: Mutual CHAP
zh_cn: 双向 CHAP

source: N/A
zh_cn: 不可用

source: NAA...used only by the initiator
zh_cn: 仅由 Initiator 使用

source: NFS Settings
zh_cn: NFS设置

source: NFSv4 Root Path
zh_cn: NFSv4 根路径

source: NIC
zh_cn: 网卡

source: NIS
zh_cn: 网卡

source: NIS Domain
zh_cn: NIS 域

source: NIS domain
zh_cn: NIS 域

source: NIS domain name
zh_cn: NIS 域名称

source: NIS failed to reload.
zh_cn: NIS 重载失败。

source: NIS servers
zh_cn: NIS 服务器

source: NO
zh_cn: 否

source: NOPIN Interval
zh_cn: NOPIN 间隔

source: NOPIN sending interval in seconds (20 by default).
zh_cn: NOPIN 发送时间间隔以秒为单位（默认值为20）。

source: NOTICE
zh_cn: 注意

source: NT4 Domain
zh_cn: NT4 域

source: NT4 failed to reload.
zh_cn: NT4 重载错误。

source: NTP Server
zh_cn: 网络授时服务器(NTP)

source: NTP Servers
zh_cn: 网络授时服务器(NTP)列表

source: Name
zh_cn: 名称

source: Name Servers
zh_cn: 域名服务器

source: Name of Service, should be auto-generated at build time
zh_cn: 服务名称，构建时自动生成

source: Name of site to use.
zh_cn: 要使用的站点名称。

source: Name of the module defined in the remote rsync daemon
zh_cn: 在远程rsync守护进程中定义模块的名称

source: Name of the plugin
zh_cn: 插件名称

source: Name your NIC.
zh_cn: 为网卡命名。

source: Nameserver
zh_cn: 域名服务器

source: Nameserver 1
zh_cn: 域名服务器 1

source: Nameserver 2
zh_cn: 域名服务器 2

source: Nameserver 3
zh_cn: 域名服务器 3

source: Nameservers
zh_cn: 域名服务器

source: Native dataset successfully edited.
zh_cn: 成功删除本地数据集。

source: NetBIOS Alias
zh_cn: NetBIOS 别名

source: NetBIOS Alias:
zh_cn: NetBIOS 别名：

source: NetBIOS Name
zh_cn: NetBIOS 名称

source: NetBIOS Name:
zh_cn: NetBIOS 名称：

source: NetBIOS alias
zh_cn: NetBIOS 别名

source: NetBIOS cannot be the same as the first.
zh_cn: NetBIOS 不能与第一个相同。

source: NetBIOS name
zh_cn: NetBIOS 名称

source: Netbios Name
zh_cn: NetBIOS 名称

source: Netbios Name of this NAS.
zh_cn: 这个NAS的Netbios名称。

source: Netwait IP list
zh_cn: Netwait IP列表

source: Network
zh_cn: 网络

source: Network Interface
zh_cn: 网络接口

source: Network Properties
zh_cn: 网络属性

source: Network Settings
zh_cn: 网络配置

source: Network Summary
zh_cn: 网络概要

source: Network connectivity will be interrupted.
zh_cn: 网络连接将会被中断。

source: Never - Check the device regardless of its power mode
zh_cn: 从不 - 检查设备而不考虑功耗模式

source: New Passphrase
zh_cn: 新密码短语

source: New Password
zh_cn: 新密码

source: New Primary Group
zh_cn: 新建主用户组

source: New config to be installed
zh_cn: 新的配置已安装

source: New image to be installed
zh_cn: 需要安装的映象

source: New password
zh_cn: 新密码

source: New password confirmation
zh_cn: 确认新密码

source: Next
zh_cn: 下一步

source: No
zh_cn: 否

source: No RPC Token!
zh_cn: 没有 RPC令牌！

source: No Stat
zh_cn: 没有数据

source: No available IP addresses
zh_cn: 没有可用的 IP地址

source: No available disks have been found.
zh_cn: 未找到可用的磁盘。

source: No available plugins services
zh_cn: 无可用插件服务

source: No carrier
zh_cn: 没有载体

source: No case folding
zh_cn: 不转换为大写

source: No default route defined
zh_cn: 没有设置默认路由

source: No entry has been found
zh_cn: 没有记录

source: No interfaces defined
zh_cn: 未设置接口

source: No jail root configured.
zh_cn: 未配置Jail根目录。

source: No nameserver defined
zh_cn: 没有设置域名服务器

source: No pending updates have been found.
zh_cn: 没有可用更新。

source: No plugins installed
zh_cn: 没有安装的插件

source: No pools
zh_cn: 没有存储池

source: No pools exist.
zh_cn: 没有存储池被创建。

source: No update found.
zh_cn: 未找到更新

source: No updates available
zh_cn: 没有可用更新

source: No updates available.
zh_cn: 没有可用更新

source: No, continue with import
zh_cn: 否，继续导入

source: No: Skip to import
zh_cn: 不：直接导入

source: None
zh_cn: 无

source: None requested
zh_cn: 没有请求

source: Normal
zh_cn: 标准

source: Not displayed to anonymous login users.
zh_cn: 对匿名登录用户不显示。

source: Note
zh_cn: 备注

source: Note: Legacy jails created before FreeNAS 11.2 must be managed from the
zh_cn: 备注：管理在FreeNas 11.2 之前版本创建的经典Jail必须从

source: Note: Legacy plugins created before FreeNAS 11.2 must be managed from the
zh_cn: 备注：管理在FreeNas 11.2 之前版本创建的经典插件必须从

source: Notes
zh_cn: 备注

source: November
zh_cn: 十一月

source: Now
zh_cn: 现在

source: Now let's explore FreeNAS's cool features.
zh_cn: 现在一起来探索Freenas的新特性吧。

source: Number is required.
zh_cn: 填入数字。

source: Number of CPUs
zh_cn: 处理器数量

source: Number of servers
zh_cn: 服务器数量

source: Number of virtual CPUs to allocate to the virtual machine.
zh_cn: 分配给虚拟机的虚拟处理器数量

source: OK
zh_cn: 是

source: OS
zh_cn: 操作系统

source: OS Version
zh_cn: 系统版本

source: Obey Pam Restrictions
zh_cn: 服从 pam 管制

source: Obey pam restrictions
zh_cn: 服从 pam 管制

source: Occurrence
zh_cn: 出现

source: October
zh_cn: 十月

source: Off
zh_cn: 关

source: Off by default.
zh_cn: 默认为关闭。

source: Offline
zh_cn: 离线

source: Offline Immediate Test (ATA only)
zh_cn: 离线后立即检测（仅支持ATA设备）

source: Ok
zh_cn: 是

source: Old password
zh_cn: 旧密码

source: On
zh_cn: 开

source: On Reboot
zh_cn: 在重启时

source: Online
zh_cn: 在线

source: Only Allow Guest Access
zh_cn: 仅允许访客访问

source: Only AlphaNumeric characters are allowed.
zh_cn: 仅允许使用字母和数字。

source: Only [-a-zA-Z0-9_./ ] permitted as clone name
zh_cn: 克隆名只能使用以下字符 [a-z A-Z 0-9 -_. /]

source: Only [-a-zA-Z0-9_./] permitted as clone name
zh_cn: 克隆名只能包含以下字符 [a-z A-Z 0-9 -_. /]

source: Only [-a-zA-Z0-9_.] permitted as snapshot name
zh_cn: 快照名只能包含如下字符 [-a-zA-Z0-9_.]

source: Only alphanumeric, underscores and dashes are allowed.
zh_cn: 仅允许使用字母、数字、“-”和 “_”。

source: Only appears if <i>Device</i> is selected.
zh_cn: 只有在<i>Device</i>被选择时出现。

source: Only one disk can be imported at a time.
zh_cn: 每次只能导入一个磁盘。

source: Only one interface can be configured for DHCP.
zh_cn: 只有一个网络接口可以配置用于 DHCP。

source: Only one interface can be configured this way.
zh_cn: 只有一个接口可以被这样配置。

source: Only one interface can be used for DHCP
zh_cn: 只有一个网络接口可以用于 DHCP

source: Only one interface can have IPv6 autoconfiguration enabled
zh_cn: 只有一个网络接口可以开启 IPv6 自动配置

source: Only one replication allowed per dataset, including parent dataset set up recursively.
zh_cn: 每个数据集仅允许一个Replication任务，包括设置了递归的父数据集。

source: Only one replication allowed per dataset.
zh_cn: 每个数据集仅允许一个Replication任务。

source: Only one row for the vitual device of type %s is allowed.
zh_cn: 类型为 %s 的虚拟驱动器仅允许一行。

source: Only one share can be the home share.
zh_cn: 只有一个共享可以是主目录共享。

source: Only one share is allowed to be a home share.
zh_cn: 仅允许一个共享作为主目录共享。

source: Only takes effect when <i>VNET</i> is set.
zh_cn: 只在<i>VNET</i>设置时有效。

source: Operating System
zh_cn: 操作系统

source: Optional comment.
zh_cn: 可选评论。

source: Optional description.
zh_cn: 可选说明。

source: Optional user-friendly name.
zh_cn: 可选用户友好别名

source: Optional user-friendly string of the target.
zh_cn: 对用户友好的 Target 名称。

source: Optional.
zh_cn: 可选的。

source: Optional: Choose installation media image
zh_cn: 可选：选择安装介质映像

source: Options
zh_cn: 选项

source: Organization
zh_cn: 组织

source: Organization Name (eg, company)
zh_cn: 组织名称（或公司名）

source: Organizational Unit
zh_cn: 组织单位

source: Organizational Unit Name (eg, section)
zh_cn: 组织单位名（如，节）

source: Outgoing mail server
zh_cn: 外发邮件服务器

source: Owner (group)
zh_cn: 所有者（组）

source: Owner (user)
zh_cn: 所有者（用户）

source: Ownership
zh_cn: 权限

source: PBI file to be installed
zh_cn: 要安装的 PBI 文件

source: Packages downloaded
zh_cn: 已下载包
